module.exports = {
    ru: new Map([
        ['Державні сайти', 'Государственные сайты'],
        ['Медіа-ресурси', 'Медиа-ресурсы'],
        ['Банки', 'Банки'],
        ['Інші фінансові установи', 'Другие финансовые учреждения'],
        ['Корпорації', 'Корпорации'],
        ['Інше', 'Другое'],
    ]),
    en: new Map([
        ['Державні сайти', 'Governmental websites'],
        ['Медіа-ресурси', 'Media'],
        ['Банки', 'Banks'],
        ['Інші фінансові установи', 'Other financial institutions'],
        ['Корпорації', 'Corporations'],
        ['Інше', 'Other'],
    ]),
}
